
{
  "title": "BackgroundRemover",
  "download": "छवि डाउनलोड करें",
  "home_title": "पृष्ठभूमि हटाना",
  "home_description": "अपने कंप्यूटर से एक छवि चुनें और सेकंडों में पृष्ठभूमि हटाएं।",
  "description0": "हमारी उन्नत एआई तकनीक सबसे कठिन वस्तुओं, जैसे लोगों, कारों, कपड़ों और अधिक से पृष्ठभूमि हटाती है।",
  "description": "एक बार में कई छवियां खोलें और बैच में पृष्ठभूमि हटाएं, बिना इंतजार के, बस उत्पादक बनें।",
  "description1": "परिणामों को उच्च गुणवत्ता में 16 MPX (4096 * 4096px) तक सहेजें। नि: शुल्क पृष्ठभूमि हटाने के लिए आकार और गुणवत्ता पर कोई सीमा नहीं।",
  "description2": "यदि एआई पृष्ठभूमि हटाने का परिणाम पूर्ण नहीं है, तो आप हमेशा शक्तिशाली मैनुअल टूल का उपयोग करके कटआउट को परिष्कृत कर सकते हैं।",
  "description3": "क्या आप अपनी छवि को संपादित करके, पृष्ठभूमि जोड़कर या सिर्फ एक शानदार प्रभाव बनाकर उसे शानदार बनाना चाहते हैं? इसे Pixlr Express या Pixlr Editor में लाएं और संपादन शुरू करें।",
  "description4": "अपने ईकॉमर्स स्टोर के लिए सुंदर उत्पाद छवियां बनाएं और अपनी बिक्री बढ़ाएं!",
  "question": "सामान्य प्रश्न",
  "question1": "BackgroundRemover टूल क्या है?",
  "questionDetail1": "BackgroundRemover टूल एक ऐसा उपकरण है जो आपको छवि की पृष्ठभूमि हटाने में मदद करता है, केवल उन्हीं भागों को रखते हुए जिन्हें आप चाहते हैं।",
  "question2": "BackgroundRemover टूल का उपयोग कैसे करें?",
  "questionDetail2": "सबसे पहले, अपनी छवि को BackgroundRemover टूल में अपलोड करें। फिर, टूल स्वचालित रूप से पृष्ठभूमि का पता लगाकर उसे हटा देगा।",
  "question3": "BackgroundRemover टूल सटीक है?",
  "questionDetail3": "BackgroundRemover टूल सबसे सटीक परिणाम सुनिश्चित करने के लिए उन्नत एआई तकनीक का उपयोग करता है। हालाँकि, सटीकता छवि की स्पष्टता और विवरण पर भी निर्भर करती है।",
  "question4": "क्या मैं कम रिज़ॉल्यूशन वाली छवियों के लिए BackgroundRemover का उपयोग कर सकता हूँ?",
  "questionDetail4": "BackgroundRemover टूल उच्च रिज़ॉल्यूशन वाली छवियों के साथ सबसे अच्छा काम करता है। कम रिज़ॉल्यूशन वाली छवियों के लिए, परिणाम अपेक्षित रूप से सटीक नहीं हो सकते हैं।",
  "question5": "पृष्ठभूमि हटाने में कितना समय लगता है?",
  "questionDetail5": "पृष्ठभूमि हटाने में लगने वाला समय छवि की जटिलता और आपके डिवाइस की प्रसंस्करण शक्ति पर निर्भर करता है। सामान्यत: पृष्ठभूमि हटाने में केवल कुछ सेकंड लगते हैं।",
  "question6": "क्या मैं पारदर्शी छवियों से पृष्ठभूमि हटा सकता हूँ?",
  "questionDetail6": "हाँ, BackgroundRemover टूल पारदर्शी छवियों से भी पृष्ठभूमि हटा सकता है। यह पारदर्शी क्षेत्रों को बरकरार रखेगा।",
  "question7": "क्या मैं जितनी चाहूं उतनी छवियां प्रोसेस कर सकता हूं?",
  "questionDetail7": "BackgroundRemover टूल के साथ आप जितनी चाहें उतनी छवियां प्रोसेस कर सकते हैं। आप जितनी चाहें उतनी छवियां अपलोड कर सकते हैं और उनकी पृष्ठभूमि हटा सकते हैं।",
  "question8": "क्या मैं BackgroundRemover टूल का उपयोग मोबाइल उपकरणों पर कर सकता हूं?",
  "questionDetail8": "हाँ, BackgroundRemover टूल मोबाइल उपकरणों के साथ संगत है। आप अपने स्मार्टफोन या टैबलेट का उपयोग करके आसानी से अपनी छवियों की पृष्ठभूमि हटा सकते हैं।",
  "question9": "BackgroundRemover टूल कौन से फ़ाइल स्वरूपों का समर्थन करता है?",
  "questionDetail9": "BackgroundRemover टूल JPEG, PNG और GIF जैसे लोकप्रिय छवि फ़ाइल स्वरूपों का समर्थन करता है। आप इनमें से किसी भी स्वरूप में छवियां अपलोड कर सकते हैं।",
  "question10": "क्या BackgroundRemover टूल का उपयोग करते समय मेरे डेटा सुरक्षित हैं?",
  "questionDetail10": "हाँ, हम डेटा गोपनीयता और सुरक्षा को गंभीरता से लेते हैं। आपकी छवियों को हमारे सर्वर पर प्रोसेस किया जाता है और आपके डेटा की सुरक्षा सुनिश्चित करने के लिए एक निश्चित अवधि के बाद हटा दिया जाता है।"
}
