
{
  "title": "BackgroundRemover",
  "download": "이미지 다운로드",
  "home_title": "배경 제거",
  "home_description": "컴퓨터에서 이미지를 선택하고 몇 초 만에 배경을 제거하세요.",
  "description0": "저희의 첨단 AI 기술은 사람, 자동차, 옷 등 가장 까다로운 물체에서도 배경을 제거합니다.",
  "description": "여러 이미지를 한 번에 열고 일괄적으로 배경을 제거하세요. 기다릴 필요 없이 생산성을 높이세요.",
  "description1": "최대 16 MPX(4096 * 4096px)까지 고품질로 결과를 저장하세요. 무료 배경 제거에 크기와 품질 제한이 없습니다.",
  "description2": "AI 배경 제거 결과가 완벽하지 않으면 강력한 수동 도구를 사용하여 잘라내기를 수정할 수 있습니다.",
  "description3": "이미지를 편집하고 배경을 추가하거나 멋진 효과를 만들어보세요. Pixlr Express 또는 Pixlr Editor에서 편집을 시작하세요.",
  "description4": "이커머스 스토어를 위한 아름다운 제품 이미지를 만들어 매출을 증가시키세요!",
  "question": "자주 묻는 질문",
  "question1": "BackgroundRemover 도구란 무엇입니까?",
  "questionDetail1": "BackgroundRemover 도구는 이미지의 배경을 제거하고 원하는 부분만 남길 수 있게 도와주는 도구입니다.",
  "question2": "BackgroundRemover 도구를 어떻게 사용합니까?",
  "questionDetail2": "먼저, 이미지를 BackgroundRemover 도구에 업로드하세요. 그러면 도구가 자동으로 배경을 감지하고 제거합니다.",
  "question3": "BackgroundRemover 도구는 정확합니까?",
  "questionDetail3": "BackgroundRemover 도구는 가장 정확한 결과를 보장하기 위해 첨단 AI 기술을 사용합니다. 그러나 정확도는 이미지의 선명도와 세부 사항에 따라 달라질 수 있습니다.",
  "question4": "저해상도 이미지에 BackgroundRemover를 사용할 수 있습니까?",
  "questionDetail4": "BackgroundRemover 도구는 고해상도 이미지에서 가장 잘 작동합니다. 저해상도 이미지의 경우 결과가 기대만큼 정확하지 않을 수 있습니다.",
  "question5": "배경을 제거하는 데 얼마나 걸립니까?",
  "questionDetail5": "배경을 제거하는 데 걸리는 시간은 이미지의 복잡성과 장치의 처리 능력에 따라 다릅니다. 일반적으로 배경을 제거하는 데 몇 초밖에 걸리지 않습니다.",
  "question6": "투명한 이미지의 배경을 제거할 수 있습니까?",
  "questionDetail6": "네, BackgroundRemover 도구는 투명한 이미지에서도 배경을 제거할 수 있습니다. 투명한 영역은 그대로 유지됩니다.",
  "question7": "처리할 수 있는 이미지 수에 제한이 있습니까?",
  "questionDetail7": "BackgroundRemover 도구로 처리할 수 있는 이미지 수에는 제한이 없습니다. 필요한 만큼 이미지를 업로드하고 배경을 제거할 수 있습니다.",
  "question8": "BackgroundRemover 도구를 모바일 장치에서 사용할 수 있습니까?",
  "questionDetail8": "네, BackgroundRemover 도구는 모바일 장치와 호환됩니다. 스마트폰이나 태블릿을 사용하여 쉽게 이미지의 배경을 제거할 수 있습니다.",
  "question9": "BackgroundRemover 도구가 지원하는 파일 형식은 무엇입니까?",
  "questionDetail9": "BackgroundRemover 도구는 JPEG, PNG, GIF와 같은 일반적인 이미지 파일 형식을 지원합니다. 이러한 형식 중 하나로 이미지를 업로드할 수 있습니다.",
  "question10": "BackgroundRemover 도구를 사용할 때 내 데이터는 안전합니까?",
  "questionDetail10": "네, 저희는 데이터 프라이버시와 보안을 매우 중요하게 생각합니다. 귀하의 이미지는 저희 서버에서 처리되며 일정 기간 후 삭제되어 데이터의 안전성이 보장됩니다."
}
