
{
  "title": "BackgroundRemover",
  "download": "Baixar Imagem",
  "home_title": "Remoção de Fundo",
  "home_description": "Escolha uma imagem do seu computador e remova o fundo em segundos.",
  "description0": "Nossa avançada tecnologia de IA remove fundos até mesmo dos objetos mais difíceis, como pessoas, carros, roupas e muito mais.",
  "description": "Abra várias imagens de uma vez e remova os fundos em lote de uma só vez, sem esperar, apenas seja produtivo.",
  "description1": "Salve os resultados em alta qualidade de até 16 MPX (4096 * 4096px). Sem limites de tamanho e qualidade para a remoção de fundo gratuita.",
  "description2": "Se o resultado da remoção de fundo com IA não for perfeito, você sempre pode usar ferramentas manuais poderosas para refinar o recorte.",
  "description3": "Torne a imagem excelente editando-a, adicionando um fundo ou apenas criando um impacto impressionante? Leve-a para o Pixlr Express ou Pixlr Editor e comece a editar.",
  "description4": "Crie lindas imagens de produtos para sua loja de e-commerce e aumente suas vendas!",
  "question": "FAQ",
  "question1": "O que é a ferramenta BackgroundRemover?",
  "questionDetail1": "A ferramenta BackgroundRemover é uma ferramenta que ajuda você a remover o fundo de uma imagem, mantendo apenas as partes que você deseja.",
  "question2": "Como usar a ferramenta BackgroundRemover?",
  "questionDetail2": "Primeiro, faça o upload da sua imagem na ferramenta BackgroundRemover. Em seguida, a ferramenta detectará e removerá automaticamente o fundo.",
  "question3": "A ferramenta BackgroundRemover é precisa?",
  "questionDetail3": "A ferramenta BackgroundRemover usa tecnologia de IA avançada para garantir os resultados mais precisos. No entanto, a precisão também depende da clareza e dos detalhes da imagem.",
  "question4": "Posso usar a BackgroundRemover para imagens de baixa resolução?",
  "questionDetail4": "A ferramenta BackgroundRemover funciona melhor com imagens de alta resolução. Para imagens de baixa resolução, os resultados podem não ser tão precisos quanto o esperado.",
  "question5": "Quanto tempo leva para remover o fundo?",
  "questionDetail5": "O tempo necessário para remover o fundo depende da complexidade da imagem e do poder de processamento do seu dispositivo. Em geral, leva apenas alguns segundos para remover o fundo.",
  "question6": "Posso remover o fundo de imagens transparentes?",
  "questionDetail6": "Sim, a ferramenta BackgroundRemover pode remover o fundo de imagens transparentes também. Ela manterá as áreas transparentes intactas.",
  "question7": "Há um limite para o número de imagens que posso processar?",
  "questionDetail7": "Não há limite para o número de imagens que você pode processar com a ferramenta BackgroundRemover. Você pode fazer upload e remover o fundo de quantas imagens precisar.",
  "question8": "Posso usar a ferramenta BackgroundRemover em dispositivos móveis?",
  "questionDetail8": "Sim, a ferramenta BackgroundRemover é compatível com dispositivos móveis. Você pode facilmente remover o fundo das suas imagens usando seu smartphone ou tablet.",
  "question9": "Quais formatos de arquivo são suportados pela ferramenta BackgroundRemover?",
  "questionDetail9": "A ferramenta BackgroundRemover suporta formatos de arquivo de imagem populares como JPEG, PNG e GIF. Você pode fazer upload de imagens em qualquer um desses formatos.",
  "question10": "Meus dados estão seguros ao usar a ferramenta BackgroundRemover?",
  "questionDetail10": "Sim, levamos a privacidade e a segurança dos dados a sério. Suas imagens são processadas em nossos servidores e são excluídas após um certo período de tempo para garantir a segurança dos seus dados."
}
