
{
  "title": "BackgroundRemover",
  "download": "Скачать изображение",
  "home_title": "Удаление фона",
  "home_description": "Выберите изображение с вашего компьютера и удалите фон за считанные секунды.",
  "description0": "Наша передовая технология ИИ удаляет фоны даже с самых сложных объектов, таких как люди, автомобили, одежда и многое другое.",
  "description": "Открывайте несколько изображений одновременно и пакетно удаляйте фоны за один раз, без ожидания, просто будьте продуктивными.",
  "description1": "Сохраняйте результаты в высоком качестве до 16 MPX (4096 * 4096px). Нет ограничений по размеру и качеству для бесплатного удаления фона.",
  "description2": "Если результат удаления фона ИИ не идеален, вы всегда можете использовать мощные ручные инструменты для доработки выреза.",
  "description3": "Сделайте изображение великолепным, отредактировав его, добавив фон или просто создав потрясающий эффект. Загрузите его в Pixlr Express или Pixlr Editor и начните редактировать.",
  "description4": "Создавайте красивые изображения товаров для вашего интернет-магазина и увеличивайте продажи!",
  "question": "Часто задаваемые вопросы",
  "question1": "Что такое инструмент BackgroundRemover?",
  "questionDetail1": "Инструмент BackgroundRemover помогает вам удалить фон с изображения, сохранив только те части, которые вам нужны.",
  "question2": "Как использовать инструмент BackgroundRemover?",
  "questionDetail2": "Сначала загрузите изображение в инструмент BackgroundRemover. Затем инструмент автоматически обнаружит и удалит фон.",
  "question3": "Инструмент BackgroundRemover точен?",
  "questionDetail3": "Инструмент BackgroundRemover использует передовую технологию ИИ для обеспечения самых точных результатов. Однако точность также зависит от четкости и деталей изображения.",
  "question4": "Можно ли использовать BackgroundRemover для изображений с низким разрешением?",
  "questionDetail4": "Инструмент BackgroundRemover лучше всего работает с изображениями высокого разрешения. Для изображений с низким разрешением результаты могут быть не такими точными, как ожидалось.",
  "question5": "Сколько времени занимает удаление фона?",
  "questionDetail5": "Время, необходимое для удаления фона, зависит от сложности изображения и вычислительной мощности вашего устройства. В целом, удаление фона занимает всего несколько секунд.",
  "question6": "Можно ли удалить фон с прозрачных изображений?",
  "questionDetail6": "Да, инструмент BackgroundRemover может удалять фон и с прозрачных изображений. Он сохранит прозрачные области нетронутыми.",
  "question7": "Есть ли ограничение на количество изображений, которые я могу обработать?",
  "questionDetail7": "Ограничений на количество изображений, которые вы можете обработать с помощью инструмента BackgroundRemover, нет. Вы можете загружать и удалять фон с любого количества изображений.",
  "question8": "Могу ли я использовать инструмент BackgroundRemover на мобильных устройствах?",
  "questionDetail8": "Да, инструмент BackgroundRemover совместим с мобильными устройствами. Вы можете легко удалить фон с ваших изображений, используя свой смартфон или планшет.",
  "question9": "Какие форматы файлов поддерживает инструмент BackgroundRemover?",
  "questionDetail9": "Инструмент BackgroundRemover поддерживает популярные форматы изображений, такие как JPEG, PNG и GIF. Вы можете загружать изображения в любом из этих форматов.",
  "question10": "Мои данные безопасны при использовании инструмента BackgroundRemover?",
  "questionDetail10": "Да, мы серьезно относимся к конфиденциальности и безопасности данных. Ваши изображения обрабатываются на наших серверах и удаляются через определенный период времени, чтобы обеспечить безопасность ваших данных."
}
