
{
  "title": "BackgroundRemover",
  "download": "Tải Hình Ảnh",
  "home_title": "Loại Bỏ Nền",
  "home_description": "Chọn một hình ảnh từ máy tính của bạn và loại bỏ nền trong vài giây.",
  "description0": "Công nghệ AI tiên tiến của chúng tôi có thể loại bỏ nền ngay cả từ các đối tượng khó khăn nhất, như con người, xe cộ, quần áo, và nhiều hơn nữa.",
  "description": "Mở nhiều hình ảnh cùng lúc và loại bỏ nền hàng loạt trong một lần, không cần chờ đợi, chỉ cần làm việc hiệu quả.",
  "description1": "Lưu kết quả với chất lượng cao lên đến 16 MPX (4096 * 4096px). Không giới hạn về kích thước và chất lượng khi loại bỏ nền miễn phí.",
  "description2": "Nếu kết quả loại bỏ nền AI chưa hoàn hảo, bạn luôn có thể sử dụng các công cụ thủ công mạnh mẽ để tinh chỉnh.",
  "description3": "Làm cho hình ảnh của bạn trở nên tuyệt vời bằng cách chỉnh sửa, thêm nền hoặc tạo ra ấn tượng nổi bật? Đưa nó qua Pixlr Express hoặc Pixlr Editor để chỉnh sửa.",
  "description4": "Tạo ra những hình ảnh sản phẩm đẹp cho cửa hàng thương mại điện tử của bạn và tăng doanh số!",
  "question": "Câu Hỏi Thường Gặp",
  "question1": "BackgroundRemover là gì?",
  "questionDetail1": "BackgroundRemover là một công cụ giúp bạn loại bỏ nền khỏi một hình ảnh, giữ lại chỉ những phần bạn muốn.",
  "question2": "Làm thế nào để sử dụng BackgroundRemover?",
  "questionDetail2": "Đầu tiên, tải lên hình ảnh của bạn vào BackgroundRemover. Sau đó, công cụ sẽ tự động phát hiện và loại bỏ nền.",
  "question3": "BackgroundRemover có chính xác không?",
  "questionDetail3": "BackgroundRemover sử dụng công nghệ AI tiên tiến để đảm bảo kết quả chính xác nhất. Tuy nhiên, độ chính xác cũng phụ thuộc vào độ rõ nét và chi tiết của hình ảnh.",
  "question4": "Tôi có thể sử dụng BackgroundRemover cho hình ảnh độ phân giải thấp không?",
  "questionDetail4": "BackgroundRemover hoạt động tốt nhất với hình ảnh có độ phân giải cao. Đối với hình ảnh độ phân giải thấp, kết quả có thể không chính xác như mong đợi.",
  "question5": "Mất bao lâu để loại bỏ nền?",
  "questionDetail5": "Thời gian loại bỏ nền phụ thuộc vào độ phức tạp của hình ảnh và sức mạnh xử lý của thiết bị của bạn. Thông thường, chỉ mất vài giây để loại bỏ nền.",
  "question6": "Tôi có thể loại bỏ nền từ các hình ảnh trong suốt không?",
  "questionDetail6": "Có, BackgroundRemover có thể loại bỏ nền từ các hình ảnh trong suốt. Nó sẽ giữ nguyên các khu vực trong suốt.",
  "question7": "Có giới hạn số lượng hình ảnh tôi có thể xử lý không?",
  "questionDetail7": "Không có giới hạn về số lượng hình ảnh bạn có thể xử lý với BackgroundRemover. Bạn có thể tải lên và loại bỏ nền từ bao nhiêu hình ảnh tùy ý.",
  "question8": "Tôi có thể sử dụng BackgroundRemover trên thiết bị di động không?",
  "questionDetail8": "Có, BackgroundRemover tương thích với các thiết bị di động. Bạn có thể dễ dàng loại bỏ nền từ hình ảnh của mình bằng điện thoại thông minh hoặc máy tính bảng.",
  "question9": "BackgroundRemover hỗ trợ các định dạng tệp nào?",
  "questionDetail9": "BackgroundRemover hỗ trợ các định dạng tệp hình ảnh phổ biến như JPEG, PNG và GIF. Bạn có thể tải lên hình ảnh ở bất kỳ định dạng nào trong số này.",
  "question10": "Dữ liệu của tôi có an toàn khi sử dụng BackgroundRemover không?",
  "questionDetail10": "Có, chúng tôi coi trọng quyền riêng tư và bảo mật dữ liệu. Hình ảnh của bạn được xử lý trên các máy chủ của chúng tôi và sẽ bị xóa sau một khoảng thời gian nhất định để đảm bảo dữ liệu của bạn an toàn."
}
