{
	"title": "Background remover",
	"download": "Tải ảnh xuống",
	"home_title": "Gỡ bỏ nền",
	"home_description": "Hay chọn một hình ảnh từ máy tính của bạn và xóa nền trong vài giây.",
	"description0": "Trí tuệ nhân tạo AI hiện đại của chúng tôi loại bỏ nền từ ngay cả những vật thể cứng nhất, như con người, ô tô, quần áo và hơn thế nữa.",
	"description": "Mở nhiều hình ảnh cùng một lúc và xóa hàng loạt hình nền trong một lần, không cần chờ đợi chỉ cần năng suất.",
	"description1": "Lưu kết quả với chất lượng cao lên đến 16 MPX (4096 * 4096px). Không giới hạn về kích thước và chất lượng để loại bỏ bg miễn phí.",
	"description2": "Nếu kết quả xóa nền Ai là hoàn hảo, bạn luôn có thể sử dụng các công cụ thủ công mạnh mẽ để tinh chỉnh phần cắt.",
	"description3": "Làm cho nó trở nên tuyệt vời bằng cách chỉnh sửa ảnh của bạn, thêm hình nền hay chỉ tạo ra một tác động đáng kinh ngạc? Mang nó qua Pixlr Express hoặc Pixlr Editor và chỉnh sửa đi.",
	"description4": "Tạo hình ảnh đẹp cho mặt tiền cửa hàng Thương mại điện tử của bạn và tăng doanh số bán hàng của bạn!",
	"question": "FAQ",
	"question1": "Công cụ Background remover là gì?",
	"questionDetail1": "Background remover là một công cụ giúp loại bỏ nền của hình ảnh, giữ lại chỉ những phần bạn muốn.",
	"question2": "Làm thế nào để sử dụng công cụ Background remover?",
	"questionDetail2": "Đầu tiên, tải hình ảnh lên công cụ Background remover. Sau đó, công cụ sẽ tự động xác định và loại bỏ phần nền.",
	"question3": "Công cụ Background remover có chính xác không?",
	"questionDetail3": "Công cụ Background remover sử dụng công nghệ AI tiên tiến để đảm bảo kết quả chính xác nhất. Tuy nhiên, độ chính xác cũng phụ thuộc vào độ rõ nét và chi tiết của hình ảnh.",
	"question4": "Có thể sử dụng Background remover cho hình ảnh có độ phân giải thấp không?",
	"questionDetail4": " Công cụ Background remover hoạt động tốt nhất với hình ảnh có độ phân giải cao. Đối với hình ảnh có độ phân giải thấp, kết quả có thể không chính xác như mong đợi."
}